
/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Använd fönstergrupp när Terminal startar";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Återställ alla kommandon";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "Fönstergrupper återställer automatiskt fjärranslutningar och kommandon som anses säkra att köra utan bekräftelse. Markera detta om du vill återställa alla kommandon när gruppen öppnas.";
